[
    {
        "id": 1,
        "nom": "GANDHI",
        "periode": 1930,
        "lieu": "Inde",
        "lutte": "Contre l'injustice caractérisée ; pour la promotion de nouveaux droits",
        "strategie": "résistance non-violente",
        "action": "Dans un contexte de lutte pour l'autonomie de l'Inde, alors sous protectorat britannique, Gandhi s'oppose à une loi jugée injuste, obligeant les Indien·ne·s, à payer un impôt sur le sel et leur interdisant d'en récolter. Il organise, en 1930, la ‘Marche du sel' et choisit 79 personnes pour parcourir 350 km en 25 jours en vue de déclencher un mouvement de masse. Pendant les haltes, le public est sensibilisé au statut des femmes, à l'abolition des castes, à l'autonomie…",
        "victoire": "En réaction, les Britanniques jettent en prison plus de 60 000 contrevenant·e·s ! Gandhi lui-même est incarcéré durant 9 mois. Le 5 mars 1931, après de longues et dures négociations, Gandhi et le vice-roi Irwin signent le pacte de Delhi qui permet, sans abolir complètement la taxe, une consommation libre et une production limitée aux villageois·e·s proches des lieux de production. Au-delà de ce résultat, c'est avant tout l'impact de la force non-violente du mouvement qui marque profondément, encore aujourd'hui, les actions de désobéissance civile",
        "anecdote": "Gandhi théorise son mode de résistance non-violent « satyagraha – attachement ferme à la vérité » en différents principes : comprendre d'abord, agir ensuite ; adopter une posture ferme et respectueuse vis-à-vis de l'adversaire ; organiser une résistance ‘passive' ; concevoir des actions simples et marquantes !",
        "citation": "La victoire obtenue par la violence équivaut à une défaite, car elle est momentanée",
        "question": "Que vise sa ‘marche du Sel' ?",
        "reponse1": "Créer un mouvement de masse contre l'occupant britannique",
        "reponse2": "Mettre en évidence les distances parcourues par les enfants indiens pour rejoindre leur école",
        "reponse3": "Visibiliser le fait que la majorité des Indien·n·e·s n'ont accès qu'à certaines denrées alimentaires",
        "video": "Film d'animation « 1jour une actu. - Gandhi » https://www.1jour1actu.com/info-animee/cest-qui-gandhi",
        "article": "«Qu'est ce que la non-violence ?»Katheline Toumpsin, BePax (2006) http://www.bepax.org/files/files/quest-ce-que-la-non-violence.pdf"
    },
    {
        "id": 2,
        "nom": "ANTIGONE",
        "periode": -442,
        "lieu": "Grèce",
        "lutte": "Contre la loi établie ; Contre le patriarcat",
        "strategie": "Insoumission, action illégale",
        "action": "Personnage créé par Sophocle, Antigone -fille d'Œdipe- brave l'interdiction émise par le roi Créon d'accomplir les rites funéraires pour son frère, tué lors d'une bataille. Antigone risque la peine de mort. La jeune fille affirme l'illégitimité de l'édit royal en se référant aux lois divines, non-écrites et éternelles, tandis que Créon soutient que les lois humaines, donc l'Etat, ne peuvent être enfreintes pour des convictions personnelles. Cette tragédie pose la question de la justice !",
        "victoire": "Antigone, en se mêlant de ce qui ne la «regarde pas» -la loi, la politiquedans une société ultra-patriarcale où les femmes sont exclues de la vie politique, devient un mythe moderne, un symbole de la révolte contre la tyrannie. À partir du XIXe , les « Antigone » se multiplient –théâtre, littérature, opéra, cinéma-. Elle est souvent citée comme première résistante de l'Histoire… Son action est un véritable plaidoyer en faveur de l'esprit de révolte !",
        "anecdote": "En 2004, François Ost, juriste et écrivain belge, publie « Antigone voilée », en faisant de son héroïne, Aïcha, une Antigone actuelle, dont l'objection de conscience prend la forme du hijab qu'elle entend porter",
        "citation": "\"Je ne pensais pas que ton décret pût mettre la volonté d'un homme au-dessus de l'ordre des dieux, au-dessus de ces lois qui ne sont pas écrites et que rien ne peut ébranler. Devrais-je, par crainte d'un homme, mériter le châtiment des dieux ?\"",
        "question": "Quel est le thème du mythe grec ‘Antigone' écrit par Sophocle ?",
        "reponse1": "La résistance à la tyrannie",
        "reponse2": "La création de la démocratie et des lois",
        "reponse3": "La tension entre vengeance et justice",
        "video": "VIDÉO «Antigone entre désobéissance et responsabilité» Edouard Delruelle (2017) http://blogs.ulg.ac.be/edouard-delruelle/antigone-entre-desobeissance-responsabilite/ ",
        "article": "Article «Antigone, celle qui dit non. Première résistante non-violente ?» Yvette Bailly (2018) https://www.alternatives-non-violentes.org/Revue/Numeros/186_Declarons_la_paix_aux_migrants_!/Antigone_celle_qui_dit_non_premiere_resistante_non"
    },
    {
        "id": 3,
        "nom": "ÉTIENNE DE LA BOÉTIE",
        "periode": 1548,
        "lieu": "France",
        "lutte": "contre la monarchie absolue",
        "strategie": "pensée, prise de parole",
        "action": "1548, Etienne de la Boétie rédige «Discours de la servitude volontaire». Dans ce texte, il fait la démonstration étonnante que ce sont les peuples qui sont responsables de leur propre oppression. Ce réquisitoire contre la tyrannie pose la question de la légitimité de toute autorité sur une population et essaie d'analyser les raisons de la soumission de celle-ci. Les nombreux exemples tirés de l'Antiquité qui illustrent son texte lui permettent de critiquer, sous couvert d'érudition, la situation politique de son temps.",
        "victoire": "Son livre inspire Gandhi, Tolstoï, les Lumières. Il est considéré comme un précurseur intellectuel de l'anarchisme et de la désobéissance civile mais aussi comme l'un des tout premiers théoriciens de l'aliénation.",
        "anecdote": "Soutenu et inspiré par la bourgeoisie cultivée au sein de laquelle il grandit, Etienne de la Boétie écrit son «Discours de la servitude volontaire» à 17 ans ! En 1555, il devient conseiller au Parlement de Bordeaux -deux ans avant l'âge légal- et à partir de 1560, il est chargé d'intervenir dans diverses négociations pour parvenir à la paix dans les guerres de religion opposant catholiques et protestants.",
        "citation": "\"Les jeunes générations doivent toujours avoir à l'esprit la question du rapport à l'ordre, à la légalité, à la continuité de l'État. Il est des situations où encore plus qu'un devoir de vigilance, s'impose un choix de résistance. Car le pouvoir ne s'impose que du seul consentement de ceux sur lequel il s'exerce\"",
        "question": "Dans « Discours de la servitude volontaire » l'auteur français Etienne de la Boétie analyse",
        "reponse1": "les raisons de la soumission d'un peuple à l'oppression",
        "reponse2": "la tendance tyrannique présente en tout être humain",
        "reponse3": "la volonté dans toute société d'avoir un leader autoritaire",
        "video": "Film d'animation «Le discours sur la servitude volontaire» 21CM (2017) https://www.youtube.com/watch?v=uqxu_rI-aTQ",
        "article": "Audio «Comment la servitude peut-elle être volontaire ?» France Culture (2015) https://www.franceculture.fr/oeuvre/discours-de-la-servitude-volontaire-1"
    },
    {
        "id": 4,
        "nom": "SOCIÉTÉ DES AMIS",
        "periode": 1681,
        "lieu": "États-Unis",
        "lutte": "contre le service militaire ; la guerre ; les exécutions capitales ; l'esclavage",
        "strategie": "contestation, réforme",
        "action": "Les «Quakers» affirment leurs libertés individuelles en pratiquant l'objection de conscience à tout ordre établi -civil, religieux, militaire- : lorsqu'un État bafoue les libertés de chacun·e, la conscience individuelle guide l'humain. Les membres de cette société subissent de nombreuses périodes d'emprisonnement et de persécutions pour ‘insoumission'.",
        "victoire": "En 1681, William Penn, un de ses membres, fonde l'État de Pennsylvanie : celui-ci ne possède ni armée ni prison ! Au-delà de leur combat pour la liberté spirituelle individuelle et le pacifisme, les Quakers se positionnent pour l'égalité des sexes : femmes et hommes possèdent le même droit de prendre la parole durant les cultes et l'une des premières féministes -et abolitionniste-, Lucretia Mott, en est une membre active.",
        "anecdote": "Les Quakers ont contribué à fonder de nombreuses organisations, comme Amnesty International, Oxfam ou encore Greenpeace. En Belgique, le statut d'objecteur de conscience a permis à 33 000 citoyens de substituer leur service militaire par un service civil à partir de 1964 : un victoire pour le pacifisme !",
        "citation": "\"C'est la conscience individuelle qui doit guider l'homme et lorsque les lois de l'Etat contredisent les exigences de la conscience, il y a un devoir d'objection de conscience\" William Penn",
        "question": "Le Quaker et objecteur de conscience américain William Penn, crée l'État de Pennsylvanie. Cet Etat à la particularité de ...",
        "reponse1": "... ne posséder ni armée ni prison",
        "reponse2": "... interdire complètement le port d'armes",
        "reponse3": "... permettre l'accès, pour les Amérindien-ne-s, aux mêmes droits que tout-e citoyen-ne",
        "video": "",
        "article": "« Le pacifisme des quakers américains, substrat d'une promesse presque évanouie ? Jeanne-Henriette Louis https://www.persee.fr/doc/mat_0769-3206_2004_num_75_1_997"
    },
    {
        "id": 5,
        "nom": "FILS DE LA LIBERTÉ",
        "periode": 1773,
        "lieu": "États-Unis",
        "lutte": "contre la colonisation britannique ; pour l'indépendance",
        "strategie": "boycott, désobéissance civile",
        "action": "En 1773, lors de la Boston Tea party, une centaine de membres des Fils de la liberté (association politique), déguisés en Amérindiens, abordent secrètement les trois navires britanniques contenant des cargaisons de thé et les jettent par-dessus bord : ils protestent radicalement contre l'intervention de la couronne britannique dans les affaires américaines! L'Empire, en guise de représailles, ferme le port de Boston, renforce la présence militaire anglaise et exige un remboursement pour les préjudices causés.",
        "victoire": "Les colons américains se révoltent et proclament leur indépendance le 4 juillet 1776. La Révolution américaine a un retentissement important en Europe -avec la Révolution française- et provoque d'importants changements intellectuels. Elle donne lieu à des textes de référence -Déclaration d'indépendance, Constitution- dans lesquels sont affirmés les droits à la liberté, à l'égalité, au bonheur.",
        "anecdote": "Aux États-Unis, encore aujourd'hui, cette 1e  action de désobéissance civile est considérée comme« fondatrice ». Le mouvement ultraconservateur américain « Tea Party » (2010) se réfère à cet évènement.",
        "citation": "\"Il existe des situations extraordinaires qui exigent une interposition extraordinaire. Un peuple exaspéré, qui sent que le pouvoir est entre ses mains, ne se laisse pas facilement contenir dans de strictes limites\" Thomas Jefferson (3e président des E-U)",
        "question": "Une centaine de membres de l'organisation américaine ‘Les Fils de la liberté' jettent des cargaisons de thé venant d'Angleterre à la mer pour protester contre les taxes imposées sur ce produit. Que déclenche cette action ?",
        "reponse1": "l'indépendance des Etats-Unis",
        "reponse2": "l'obtention de la liberté de culte",
        "reponse3": "l'abolition de la peine de mort",
        "video": "Vidéo  «Les droits de l'homme, qu'est-ce que c'est ?» humanrights. com (2009) https://www.humanrights.com/what-are-human-rights/ ",
        "article": "Article «La désobéissance civile et la constitution des États-Unis» Susan Tiefbrun (2005) https://www.cairn.info/revue-le-genre-humain-2005-1-page-157.htm?contenu=resume"
    },
    {
        "id": 6,
        "nom": "OLYMPE DE GOUGES",
        "periode": 1791,
        "lieu": "France",
        "lutte": "libération des femmes ; droits civils et politiques ; abolition de l'esclavage",
        "strategie": "pensée, écriture, prise de parole",
        "action": "En 1791, elle refuse que la révolution se fasse sans les femmes, pour lesquelles elle réclame l'égalité des droits. Elle écrit la «Déclaration des droits de la femme et de la citoyenne», dans un contexte de culture des Lumières : ouverte au débat public, s'interrogeant sur l'action citoyenne, sur la résistance à l'oppression… et fondamentalement patriarcale ! Voltaire, Jean-Jacques Rousseau envisagent ainsi la femme sous tutelle.",
        "victoire": "Elle s'insurge contre l'esclavage, s'oppose à la peine de mort, prône la non-violence, défend les orphelins et les droits des mères célibataires. Elle est l'une des premières à faire des propositions concrètes en faveur de la démocratie. Au XXe siècle, elle devient le symbole du combat féministe : la première femme à s'être battue pour que ses concitoyennes aient le droit de vote.",
        "anecdote": "La loi française interdisait, à l'époque, à une femme autrice de publier un ouvrage sans le consentement de son époux. Après la mort de son conjoint, elle ne se remarie jamais, conservant ainsi sa liberté de publication. En 1786, elle écrit une suite au «Mariage de Figaro» (Beaumarchais), dans laquelle elle dénonce le mariage forcé des filles, plaide pour l'émancipation féminine et pour le droit au divorce. Elle est guillotinée le 3 novembre 1793 sur ordre de Robespierre...",
        "citation": "\"La femme a le droit de monter sur l'échafaud ; elle doit avoir également celui de monter à la Tribune\"",
        "question": "Évoluant dans le contexte des ‘Lumières', que revendique cette écrivaine française ?",
        "reponse1": "Le droit de votes des femmes",
        "reponse2": "Le droit, pour les femmes, de s'exprimer publiquement ",
        "reponse3": "Une loi en faveur de l'obligation scolaire jusqu'à 16 ans",
        "video": "VIDÉO « Olympe de Gouge, quelle histoire » https://www.youtube.com/watch?v=cT1J2jR_OuU",
        "article": ""
    },
    {
        "id": 7,
        "nom": "HENRY DAVID THOREAU",
        "periode": 1846,
        "lieu": "États-Unis",
        "lutte": "contre l'esclavage",
        "strategie": "pensée, écriture, désobéissance civile",
        "action": "Tout en demeurant à l'écart d'une quelconque organisation sociale, Thoreau loue le travail des abolitionnistes. En 1846, Il refuse de payer ses impôts à un État américain qui admet l'esclavage et fait la guerre au Mexique, contre tous les droits individuels et contre toute morale. Il est arrêté puis emprisonné durant une nuit, puis relâché le jour suivant, une de ses tantes ayant payé, contre son gré, les arriérés à sa place !",
        "victoire": "La retranscription de son discours «La Désobéissance civile» (1849) –titre posthume choisi par son éditeur-, dans lequel il avance l'idée d'une résistance passive et individuelle à un gouvernement jugé injuste, est considéré comme à l'origine du concept contemporain de « non-violence ». Tolstoï, Gandhi et Martin Luther King considéraient ce texte, subversif pour l'époque, comme magistral. Il a aussi influé sur tous les courants de résistance durant la IIe  Guerre Mondiale.",
        "anecdote": "Il est aussi un précurseur de l'écologie et de la simplicité volontaire -et même considéré comme ancêtre des beatniks et du mouvement hippie- qu'il expose dans son essai « Walden, la vie dans les bois » (1854).",
        "citation": "\"Si la machine gouvernementale veut faire de nous l'instrument de l'injustice envers notre prochain, alors je vous le dis, enfreignez la loi. Que votre vie soit un contre-frottement pour stopper la machine. Il faut que  je veille, en tout cas, à ne pas me prêter au mal que je condamne\"",
        "question": "Ce penseur américain, considéré comme le père de la désobéissance civile, mène cette année-là va résister passivement :",
        "reponse1": "en refusant de payer ses impôts à un Etat qui admet l'esclavage",
        "reponse2": "en refusant d'accomplir son service militaire car il est pacifiste",
        "reponse3": "en boycottant l'achat de pommes de terre produites dans une dictature d'Amérique latine",
        "video": "Audio  «Thoreau, la désobéissance civile» France Culture (2017) https://www.franceculture.fr/emissions/les-chemins-de-la-philosophie/henry-david-thoreau-34-la-desobeissance-civile",
        "article": ""
    },
    {
        "id": 8,
        "nom": "LES SUFFRAGETTES",
        "periode": 1905,
        "lieu": "Royaume-Uni",
        "lutte": "pour le droit de vote des femmes",
        "strategie": "infiltration, grèves de la faim, emprisonnement",
        "action": "La Women's Social and Political Union (WSPU) n'obtenant aucun résultat par voies légales quant à l'obtention du droit de vote des femmes, une série d'actions directes sont menées : infiltrations à la Chambre, incendies d'institutions identifiées comme symboles de la suprématie masculine, enchaînements, grèves de la faim… La violence n'étant pas exclue de leur stratégie !",
        "victoire": "En 1905, Christabel Pankhurst & Annie Kenney sont arrêtées pour avoir crié des slogans en faveur du vote féminin lors d'une réunion politique du Parti Libéral anglais. Elles choisissent l'incarcération plutôt que l'amende : c'est le début d'une série d'arrestations qui mèneront à l'obtention du droit de vote pour les femmes, en 1918, à partir de 30 ans -contre 21 pour les hommes.",
        "anecdote": "Les «Suffragettes» sont à l'origine un quolibet dont le Daily Mail accable en 1906 les membres de la WSPU. Celles-ci s'approprient le surnom et se considèrent comme des guerrières guidées par le mot d'ordre : «des actions, pas des mots». Elles se forment au Jiu-Jitsu, art martial très en vogue en Angleterre à l'époque. En 1913, Emily Davison Wilding est une des martyres du mouvement, tuée en accrochant une écharpe au cou du cheval du roi George V pendant une course.",
        "citation": "\"Les gens me désignent comme féministe à chaque fois que j'exprime des sentiments qui me différencient d'un paillasson ou d'une prostituée. \" Rebecca West, femme de lettres et féministe anglo-irlandaise",
        "question": "Comment la Women's Social et Political Union obtient-elle finalement le droit de vote en Grande-Bretagne ?",
        "reponse1": "par des actions directes : incendies, grèves de la faim, enchaînements",
        "reponse2": "par du plaidoyer : elles prononcent des discours, publient des cartes blanches",
        "reponse3": "par la politique : en accédant au pouvoir, elles changent la loi",
        "video": "",
        "article": "Infographie «Un siècle de conquête du droit de vote pour les femmes». Le Monde (2019) https://www.lemonde.fr/societe/article/2019/03/08/en-infographie-un-siecle-de-conquete-du-droit-de-vote-pour-les-femmes_5433084_3224.html"
    },
    {
        "id": 9,
        "nom": "ROSA PARKS",
        "periode": 1955,
        "lieu": "États-Unis",
        "lutte": "pour les droits civiques des Noir·e·s ; pour la paix ; contre la pauvreté",
        "strategie": "désobéissance civile",
        "action": "En 1955 dans l'État de l'Alabama, Rosa Parks refuse de céder sa place à un usager blanc dans un bus. A l'époque, les 4 premiers rangs sont réservés aux Blanc·he·s. Les Noir·e·s, qui représentent trois quarts des utilisateur·trice·s, doivent s'asseoir à l'arrière, céder leur place ou quitter le bus- Elle est arrêtée par la police et reçoit une amende de 15 dollars qu'elle refuse de payer. Elle est alors jugée et inculpée pour désordre public ainsi que pour violation des lois locales. Elle fait appel de ce jugement.",
        "victoire": "Cette condamnation entraîne un vent de révolte contre les lois imposant la ségrégation raciale. « Le boycott des bus de Montgomery », campagne de refus de la ségrégation, coordonnée par Martin Luther King, dure un peu plus d'un an et est encore considérée comme un des événements majeurs en matière de lutte pour la reconnaissance des droits civiques aux États-Unis. Suite à cela, la Cour Suprême américaine statue que la ségrégation dans les bus est anticonstitutionnelle, engageant une réflexion sociétale qui débouche en 1964 sur l'abrogation de ces lois avec le fameux Civil Rights Act.",
        "anecdote": "D'autres citoyen·ne·s afro-américain·e·s avant elle -Irene Morgan en 44', Jackie Robin ou encore Colette Colvin en 55'- avaient réalisé la même action dans des bus, des années auparavant, sans qu'un changement de loi ait pu être obtenu.",
        "citation": "\"Ma résistance à ces mauvais traitements dans le bus n'ont pas commencé avec cette arrestation. J'ai fait beaucoup de marche à pied à Montgomery\"",
        "question": "Rosa Parks, citoyenne afro-américaine refuse de céder sa place à un usager blanc dans un bus. Elle désobéit ainsi à la loi ségrégationniste en vigueur à l'époque. Cette action :",
        "reponse1": "d'autres citoyen-ne-s afro-américain-e-s l'avaient entreprise des années avant elle, mais sans résultat",
        "reponse2": "a été réalisée spontanément et individuellement, sous le coup de l'indignation",
        "reponse3": "a été préparée et organisée avec le mouvement Black Panther",
        "video": "",
        "article": ""
    },
    {
        "id": 10,
        "nom": "PATRICE LUMUMBA",
        "periode": 1959,
        "lieu": "République démocratique du Congo",
        "lutte": "contre le pouvoir colonial ; pour l'indépendance",
        "strategie": "résistance, dénonciation, protestation, boycot",
        "action": "En 1959, le Mouvement national congolais (MNC) -qu'il a créé- réclame l'indépendance immédiate du Congo (colonie belge depuis 1908) lors d'une réunion à Stanleyville. La foule manifeste son approbation : les forces de l'ordre interviennent et tirent en faisant 30 morts. Lumumba est arrêté pour appel à la désobéissance civile via le boycott des élections organisées par le pouvoir colonial. Il est jugé et condamné à 6 mois de prison en janvier 1960, au moment où les autorités belges organisent des réunions avec les indépendantistes. Ceux-ci refusent de siéger sans Lumumba, qui sera libéré en toute hâte pour pouvoir y participer",
        "victoire": "Durant sa courte carrière politique, Patrice Lumumba synthétise la prise de conscience de l'oppression coloniale belge ; la volonté d'indépendance ; le refus de tous les particularismes régionaux ou tribaux ; la méfiance à l'égard d'une bourgeoisie nationale -proche du pouvoir colonisateur- ; le projet d'une Afrique unie solidaire des autres mouvements de libération du ‘Tiers Monde' ; la lutte contre les grands intérêts privés et publics étrangers.",
        "anecdote": "L'indépendance du Congo est fixée au 30 juin 1960. Des élections générales ont lieu en mai 1960 et sont largement remportées par le MNC : Lumumba est 1er ministre ! Quelques mois plus tard, un coup d'Etat soutenu par la CIA éclate et Mobutu prend le pouvoir, recevant le soutien de l'ONU. Assigné à résidence, Lumumba organise un gouvernement clandestin et s'échappe. Il est ensuite arrêté, torturé et assassiné, par des soldats sous le commandement d'un officier belge.",
        "citation": "\"Un jour, l'histoire aura son mot à dire, mais ce ne sera pas l'histoire qu'on enseigne à l'ONU, à Washington, Paris ou Bruxelles, mais l'histoire qu'on enseignera dans les pays libérés du colonialisme et de ses marionnettes. L'Afrique écrira sa propre histoire. Une histoire faite de gloire et de dignité\"",
        "question": "Militant pour l'Indépendance du Congo, Patrice Lumumba, outre son parcours politique, entreprend aussi des actions directes non-violentes pour sensibiliser le peuple congolais à la cause décoloniale :",
        "reponse1": "il appelle au boycott des élections organisées par le pouvoir colonial",
        "reponse2": "Il incite la population à s'engager dans une grève générale",
        "reponse3": "Il détourne les campagnes d'affichage émanant des instances officielles pour diffuser son message d'indépendance",
        "video": "AUDIO : « Les grands discours – Patrice Lumumba » https://www.rtbf.be/lapremiere/article/detail_les-grands-discours-l-independance-du-congo-patrice-lumumba?id=10402475",
        "article": "Docu Arte 'Décolonisons' - la décolonisation vue par les colonisés https://www.arte.tv/fr/videos/086124-001-A/decolonisations-1-3/"
    },
    {
        "id": 11,
        "nom": "TRAVAILLEUSES DE HERSTAL",
        "periode": 1966,
        "lieu": "Belgique",
        "lutte": "pour l'égalité des salaires",
        "strategie": "dénonciation, grève, marche, négociation",
        "action": "À la suite de nombreuses négociations avortées par leur employeur, 3000 travailleuses –surnommées les ‘femmes-machines' en raison de la pénibilité de leur tâche- de l'usine d'armes de la Fabrique Nationale à Herstal se mettent en grève, afin d'obtenir l'égalité des salaires. La grève dure 11 semaines : elles réclament 5 francs/heure d'augmentation, les hommes manœuvres touchant 32 francs/heure et les femmes 25 francs.",
        "victoire": "Elles obtiennent une augmentation de 2 francs 75. Cette grève devient le symbole de la lutte des femmes de la 2e  vague féministe –la 1e  étant le droit de vote- et est une « 1e  » européenne ! Leur grève s'étend à d'autres entreprises et suscite un vaste mouvement de solidarité à travers l'Europe. Le Comité permanent « A travail égal, salaire égal » (slogan né à Herstal !) est créé et mène entre autres des actions en justice pour faire respecter l'égalité. Jusqu'à la fin des années 70', il permet aussi d'élargir le débat à d'autres revendications féministes, comme le droit à l'avortement.",
        "anecdote": "En 1966, l'opinion publique est encore largement portée à juger négativement la femme qui travaille et à condamner encore davantage cette grève féminine qui « entraîne tant de familles dans la misère »…",
        "citation": "\"La grève a donné une prise de conscience aux femmes ; beaucoup de femmes n'avaient pas la conscience de leur force, qu'elles pouvaient arriver dans leur vie à certaines choses qui leur paraissaient impossibles. Après la grève nous les femmes sommes au moins parvenues à intégrer la vie syndicale au sein de l'usine.\" Charlotte Hauglustaine, militante syndicale à Herstal.",
        "question": "3000 ouvrières de la Fabrique Nationale d'Herstal se mettent en grève, que réclament-elles ?",
        "reponse1": "L'égalité salariale",
        "reponse2": "Des congés payés",
        "reponse3": "Le droit d'occuper, en tant que femme, toute fonction - y compris les postes de direction, au sein de l'usine",
        "video": "Jeu «A la conquête des droits des femmes en Belgique» Vie féminine http://www.viefeminine.be/spip.php?article4081",
        "article": "Audio «La grève des ouvrières de la FN Herstal» La Première (2017) https://www.franceculture.fr/emissions/la-fabrique-de-lhistoire/travail-egal-salaire-egal-la-greve-des-ouvrieres-dherstal"
    },
    {
        "id": 12,
        "nom": "MAPUCHES",
        "periode": 1969,
        "lieu": "Chili ; Argentine",
        "lutte": "pour la récupération des terres",
        "strategie": "réclamation, occupation, récupération directe",
        "action": "Les Mapuches, ‘le Peuple de la terre', est un peuple autochtone du Chili et d'Argentine qui résiste pour son autonomie et l'occupation libre de ses terres. Après les tentatives d'invasion par les Incas et les conquistadores durant plus de 3 siècles, les nouveaux États chiliens et argentins envahissent les terres mapuches et les déclarent ‘bien national'. Les Mapuches sont déporté·e·s et parqué·e·s dans des réserves, et ce malgré les traités de paix conclus ! Ils subissent un long processus d'acculturation et d'assimilation.",
        "victoire": "En 1969, la réclamation auprès des instances politiques n'aboutissant pas, les Mapuches se réinstallent sur leurs terres, sans autorisation : c'est le début d'un long processus de résistance et de la lutte pour le droit à l'autodétermination -toujours d'actualité- face aux violentes menaces d'expulsions de la part de sociétés d'exploitation forestière, agricole, touristique… Ces actions sont sauvagement réprimées par le gouvernement : harcèlement, intimidation, emprisonnements, assassinats. Les prisons chiliennes et argentines sont remplies de détenu·e·s politiques...",
        "anecdote": "En 2015, les Mapuches retournent sur une terre détenue par le géant textile Benetton et tiennent bon, malgré les tentatives d'éviction armées.",
        "citation": "\"Notre volonté obstinée à survivre comme peuple, nous enferme dans un rejet, également obstiné, de la société argentine. Pour le gouvernement et les entreprises, notre présence n'est pas souhaitée. Selon eux, nous sommes un obstacle à la modernité et au développement\"",
        "question": "Ce peuple autochtone réclame ses terres auprès des instances politiques chiliennes et argentines. La négociation n'aboutissant pas, il décide :",
        "reponse1": "d'occuper ses terres en s'y réinstallant de manière illégale",
        "reponse2": "de détruire les chantiers d'exploitations privées installés sur ses terres",
        "reponse3": "de construire sans autorisation des centres d'accueil pour les personnes expulsées",
        "video": "Docu «Minga, voix de résistance» Pauline Dutron et Damien Charles (2018) https://minga-docu.net/fr/",
        "article": "Article «Les Mapuches : peuple de la terre et du combat» Théo Saffroy (2017) https://alterlatine.com/2017/02/16/les-mapuches-peuple-de-la-terre-et-du-combat/"
    },
    {
        "id": 13,
        "nom": "MARSHA P. JOHNSON",
        "periode": 1969,
        "lieu": "États-Unis",
        "lutte": ": défense des droits civiques et LGBTQI -lesbienne, gay, bisexuel·le, transgenre, queer, intersexe-",
        "strategie": "rassemblement, performance, marche, action directe",
        "action": "Marsha P. Johnson prône la libre expression du genre, la fin des injustices carcérales et la création d'une communauté inclusive qui rejette les définitions normatives de genre et d'identité sexuelle. Femme transgenre et co-fondatrice du Gay Liberation Front, elle crée la «Street Transvestite Action Revolutionaries» (STAR), dédiée à l'aide d'urgence aux personnes transgenres survivant dans la rue. Surnommée la « Rosa Parks de la lutte LGBT », elle est en 1e ligne lors des émeutes de Stonewall (Greenwich Village, New-York) la nuit du 28 juillet 1969 : la communauté LGBT manifeste spontanément et violemment contre un énième contrôle d'identité par la police dans un bar ‘gay', justifié par le prétexte du risque d'attentat à la pudeur…",
        "victoire": "En quelques semaines, les résident·e·s du quartier s'organisent pour mettre en place des lieux où gays, lesbiennes et transgenres se réunissent sans crainte d'être arrêté·e·s. Les émeutes représentent la réelle éclosion du militantisme LGBT, influencée par le mouvement pour les droits civiques et les manifestations pacifiques contre la guerre du Vietnam et pour l'environnement, aux États-Unis et dans le monde.",
        "anecdote": "La 1e  Gay Pride -autorisée après une intense bataille juridique- célèbre le 1e  anniversaire des émeutes de Stonewall.",
        "citation": "\"J'ai été battue, jetée en prison, j'ai perdu mon travail pour la libération homosexuelle. Il est temps de faire la révolution maintenant\"",
        "question": "Cette activiste transgenre new-yorkaise est en première ligne des émeutes de Stonewall. Celles-ci visent à contester : ",
        "reponse1": "les contrôles d'identité systématiques dont font l'objet les personnes gays, lesbiennes et transgenres dans l'espace public",
        "reponse2": "les restrictions sur l'accès des personnes LGBTQIA+ aux soins de santé",
        "reponse3": "l'assignation des personnes LGBTQIA+ au statut de ‘malade mental' ",
        "video": "Vidéo «Marsha P. Johnson et Stonewall · Histoire queer #1» Mademoiselle Cordelia (2017) https://www.youtube.com/watch?v=0wsm5TYWMbk",
        "article": ""
    },
    {
        "id": 14,
        "nom": "MANIFESTE DES 343",
        "periode": 1971,
        "lieu": "France",
        "lutte": "dépénalisation et légalisation de l'interruption volontaire de grossesse",
        "strategie": "rédaction et diffusion d'un manifeste",
        "action": "En 1971, Simone de Beauvoir rédige un manifeste signé par plusieurs centaines de femmes -dont des comédiennes et femmes de lettres comme Catherine Deneuve, Maguerite Duras, Jeanne Moreau... - déclarant « Je me suis fait avorter ». Elles réclament le libre accès aux moyens de contraception et l'avortement libre. Elles s'exposent ainsi, à l'époque, à des poursuites pénales pouvant aller jusqu'à l'emprisonnement.",
        "victoire": "Ce texte est suivi par un manifeste analogue en Allemagne, puis par une pétition signée par 252 médecins en 1973 : ils sont plus de 300 à reconnaître publiquement leurs actes d'IVG. Ces initiatives contribuent à l'adoption, en France, de la loi Veil dépénalisant l'interruption volontaire de grossesse (IVG) lors des dix premières semaines de grossesse -un délai porté depuis à 14 semaines en 2001.",
        "anecdote": "L'histoire a retenu l'appellation «les 343 salopes», suite à la Une du Charlie Hebdo -«Qui a engrossé les 343 salopes ?»-, ce qui participa aussi à la popularité du manifeste... En octobre 2018, le manifeste des ‘343 femmes européennes' est publié pour réaffirmer la position sur le droit des femmes à disposer de leur corps.",
        "citation": "\"Une femme libre est exactement le contraire d'une femme légère\" Simone De Beauvoir",
        "question": "Simone de Beauvoir rédige un manifeste signé par plusieurs centaines de femmes  françaises déclarant « Je me suis fait avorter ».  A quoi s'exposent-elles ?",
        "reponse1": "à des poursuites pénales pouvant aller jusqu'à l'emprisonnement",
        "reponse2": "à une amende administrative",
        "reponse3": "à l'interdiction d'accéder gratuitement aux soins de santé",
        "video": "Vidéo «40 ans de loi Veil : hommage des signataires du manifeste des 343» AFP (2011) https://www.youtube.com/watch?v=W4aUKkdICsg",
        "article": "Dossier «Le droit à l'avortement et la désobéissance civile» Ligue de l'enseignement (2018) https://ligue-enseignement.be/le-droit-a-lavortement-et-la-desobeissance-civile-ici-et-ailleurs/"
    },
    {
        "id": 15,
        "nom": "WILLY PEERS",
        "periode": 1973,
        "lieu": "Belgique",
        "lutte": "dépénalisation et légalisation de l'interruption volontaire de grossesse",
        "strategie": "résistance, désobéissance civile",
        "action": "En 1973, le docteur et gynécologue Willy Peers est mis en détention à la prison Saint-Léonard de Liège et inculpé d'avoir pratiqué plus de trois cents avortements au cours des 9 derniers mois. Lors de son arrestation, un énorme mouvement se crée : comités de soutien ; une pétition récolte de plus de 20 000 signatures ; 800 femmes et 200 médecins se déclarent ‘complices' du Dr Peers ; une manifestation rassemble 10 000 personnes...",
        "victoire": "La campagne nationale pour la libération du docteur Peers fait entrer la question de l'avortement dans le débat public et contribue au mouvement qui débouchera sur la dépénalisation de l'avortement en Belgique. Le 3 avril 1990, le parlement belge vote la loi sur la dépénalisation partielle de l'avortement ; il reconnait ainsi explicitement le droit des femmes à disposer de leur corps.",
        "anecdote": "25 ans plus tard, en 2015, le Gouvernement wallon honore sa mémoire en l'élevant au rang d'officier du Mérite wallon à titre posthume. Une crèche bruxelloise porte son nom. C'est seulement en 2018 que l'IVG est sortie du Code pénal. Les conditions restent identiques à 1990 -délai de 12 semaines, 6 jours de réflexion obligatoires entre la prise de décision et l'interruption de la grossesse. En 2019, un projet de loi vise à augmenter le délai à 18 semaines.",
        "citation": "\"Mon but est une oeuvre de santé publique : protéger la santé, la vie des femmes en mettant à leur disposition les conditions adéquates pour que les interruptions de grossesse soient exécutées dans le meilleur cadre médical et mettre fin au marché noir de l'avortement\"",
        "question": "Ce docteur et gynécologue belge est placé en détention pour avoir pratiqué plus de 300 avortements. Son arrestation :",
        "reponse1": "provoque un large mouvement en faveur de la dépénalisation de l'avortement",
        "reponse2": "entraîne la fermeture de tous les plannings familiaux de Belgique",
        "reponse3": "permet d'aboutir au droit à l'avortement en cas de viol",
        "video": "Audio  «Un jour dans l'histoire : l'affaire Willy Peers» Hélène Maquet (2019) https://www.rtbf.be/info/societe/detail_un-jour-dans-l-info-l-affaire-willy-peers?id=10273708",
        "article": "Cartographie «Le droit à l'avortement dans le monde» https://reproductiverights.org/worldabortionlaws"
    },
    {
        "id": 16,
        "nom": "MÈRES DE LA PLACE DE MAI",
        "periode": 1978,
        "lieu": "Argentine",
        "lutte": "pour les droits humains ; contre la dictature ; contre l'impunité",
        "strategie": "marche, prise de parole",
        "action": "Association de mères argentines dont les enfants ont ‘disparu', assassinés pendant la guerre livrée par la dictature (1976-1983). Le 30 avril 1977, elles sont quatorze à se réunir devant le palais présidentiel à Buenos Aires, occupé par les militaires depuis le coup d'Etat de mars 1976 : en signe de protestation, elles portent des foulards blancs - les langes en tissu des disparu·e·s- et se rassemblent tous les jeudis après-midis sur la place de mai et forment une ronde, tournant dans le sens inverse des aiguilles d'une montre, pour remonter sym- boliquement le temps et critiquer l'impunité des militaires responsables des massacres et des tortures. Plusieurs de ses fondatrices sont assassinées.",
        "victoire": "Lors de la coupe du monde de football de 1978, leur marche est retransmise en direct, eu Europe, à la place d'un match. C'est la reconnaissance internatio- nale. Leur travail a mis en lumière la violence de la dictature argentine. Elles ont pu identifier 119 des 500 enfants enlevés ou nés en détention durant la période militaire et clandestinement adoptés par des proches du pouvoir. Elles s'impliquent, encore aujourd'hui, dans la politique locale et internationale et ont créé des universités populaires.",
        "anecdote": "Les militaires les avaient baptisées avec mépris les « folles de la place de Mai », et les avaient obligées à marcher autour de la statue centrale, les rassemblements statiques de plus de trois personnes étant interdits.",
        "citation": "\"Nous ne voulons pas de monuments, ils parlent tous de la mort : monument aux morts, réparation pour les morts, exhumation des morts, musée des morts. Nous les Mères avons lutté toute la vie pour la vie.\"",
        "question": "Durant la dictature militaire, ces femmes argentines se rassemblent chaque semaine devant le palais présidentiel, arborant un foulard blanc autour du cou. que représente-t-il ?",
        "reponse1": "le lange en tissu des enfants ‘disparus' assassinés par les militaires",
        "reponse2": "le torchon qui ‘lave' les méfaits du pouvoir en place",
        "reponse3": "le rideau de ‘l'impunité' sous lequel se cachent les institutions autoritaires",
        "video": "Dossier «Quand les femmes se mobilisent pour la paix, la citoyenneté, l'égalité des droits» Annick Miské-Talbot (1997) http://base.d-p-h.info/fr/dossiers/dossier-252.html",
        "article": "Docu «Identités volées» Bertrand Dévé (2016) https://vimeo.com/59933069"
    },
    {
        "id": 17,
        "nom": "LUTTE DU LARZAC",
        "periode": 1980,
        "lieu": "France",
        "lutte": "contre l'accaparement des terres et l'extension d'un camp militaire",
        "strategie": "résistance, marche, occupation, désobéissance civile",
        "action": "Le ministre de la Défense français décide l'agrandissement du camp militaire du Larzac, sur une zone cultivable de l'Aveyron : 103 paysan·ne·s sont menacé·e·s d'expulsion de leurs terres. L'opposition s'organise : en 1971, entre 60 000 et 100 000 personnes de différents courants –ouvrier·ère·s, anti-nucléaires, anticapitalistes, féministes…- convergent vers le Larzac pour soutenir les paysans et former un mouvement hétéroclite qui livrera une « guerre d'usure » aux pouvoirs publics.",
        "victoire": "Mai 1980, après 10 années de résistance pacifique, caractérisées par leur bouillonnement de créativité -grèves de la faim, forums, marches, festivals…- la cour de cassation annule les procédures d'expropriation. Les rassemblements et le réseautage national résultant de la convergence des luttes au Larzac deviennent le ‘terreau' du mouvement altermondialiste.",
        "anecdote": "La lutte du Larzac est aussi une lutte qui… s'affiche ! Des ateliers de sérigraphie s'improvisent, entre autres au sein des Beaux-Arts de différentes villes de France. Avec des moyens dérisoires, ces ateliers populaires produisent quantité d'affiches, dotées de visuels et de slogans percutants, en quelques heures…",
        "citation": "\"Faites labour, pas la guerre\" \"Des moutons, pas des canons",
        "question": "Luttant contre le projet d'extension d'un camp militaire en France, la ‘Lutte du Larzac' préfigure le mouvement altermondialiste. Quelle est l'une de ses particularités ?",
        "reponse1": "la convergence : différents courants (ouvrier, anti-nucléaire, anticapitaliste, féministe) s'unissent pour résister contre le projet",
        "reponse2": "des militaires rejoignent l'opposition et militent pacifiquement",
        "reponse3": "les paysan·ne·s prennent les armes, la non-violence n'ayant rien donné",
        "video": "Audio «Le conflit du Larzac, archaïque ou moderne ?» France Culture (2018) https://www.franceculture.fr/emissions/concordance-des-temps/le-conflit-du-larzac-archaique-ou-moderne ",
        "article": "Film «Tous au Larzac» Christian Rouaud (2011) https://www.unifrance.org/film/31758/tous-au-larzac"
    },
    {
        "id": 18,
        "nom": "BATAILLE DE SEATTLE",
        "periode": 1999,
        "lieu": "États-Unis",
        "lutte": "contre la mondialisaiton néolibérale",
        "strategie": "manifestation, blocage, dénonciation",
        "action": "Un mouvement contestataire transnational voit le jour, se caractérisant par des revendications d'ordre économique. La mondialisation, le libéralisme et le capitalisme sont dénoncés : un autre monde, plus juste, est possible ! Le 30 novembre 1999, le sommet de l'Organisation mondiale du commerce à Seattle, sur le littoral pacifique, est bloqué par des milliers de militant·e·s.",
        "victoire": "L'impact de ces manifestations et blocages de rue -baptisés « bataille de Seattle» par les médias- est énorme. Les forces de l'ordre états-uniennes sont dépassées, malgré l'instauration de l'état d'urgence. Le blocage est aussi un coup de tonnerre médiatique qui met ce mouvement, en quête d'alternatives au système, à la Une. La critique active du capitalisme devient un phénomène incontestable. Un nouveau cycle de mobilisations internationales, ciblant spécifiquement le néo-libéralisme est ouvert…",
        "anecdote": "Le principe du Forum social mondial se développe à partir de 2001 (sommet de Porto Alegre au Brésil) , soit un rassemblement d'organisations du monde entier sensibles à la cause altermondialiste. Traitant des principaux sujets de préoccupation de la société civile en rapport avec la mondialisation, cet événement se présente comme une alternative sociale au Forum économique mondial.",
        "citation": "\"L'une des armes du néolibéralisme consiste à déclarer la guerre à l'imagi- nation en faisant croire qu'il n'y a pas d'alternative\" Naomi Klein, altermondialiste",
        "question": "Complète cette phrase de l'activiste altermondialiste américaine Naomi Klein : \"L'une des armes du néolibéralisme consiste :",
        "reponse1": "à déclarer la guerre à l'imagination en faisant croire qu'il n'y a pas d'alternative »",
        "reponse2": "à faire croire que même l'air que nous respirons est à vendre »",
        "reponse3": "à transformer chaque citoyen-n-e en petit soldat oeuvrant, de manière consentante, au développement d'un système qui l'exploite »",
        "video": "Audio «Ces sommets qui ont façonné le monde : Seattle» France  Culture (2015) https://www.franceculture.fr/emissions/culturesmonde/ces-sommets-qui-ont-faconne-le-monde-44-seattle-1999-des-altermondialistes",
        "article": "Essai «L'altermondialisme,  version moderne de l'anticapitalisme ?» Dominique Plihon (2008) https://www.cairn.info/revue-actuel-marx-2008-2-page-31.htm"
    },
    {
        "id": 19,
        "nom": "ACED",
        "periode": 2018,
        "lieu": "Belgique",
        "lutte": "contre le néocolonialisme ; contre le racisme et les discriminations",
        "strategie": "action directe non-violente",
        "action": "Le 10 janvier 2018, l'association citoyenne pour un espace public décolonial (ACED) déboulonne un buste de Léopold II au parc Duden à Bruxelles : les auteur·e·s du fait déclarent refuser de mettre à l'honneur, dans l'espace public, le 3e  roi des Belges (1835-1909), connu comme le roi ‘bâtisseur' et responsable de plusieurs millions de morts au Congo à la fin du XIXe , ayant construit la richesse de la Belgique sur l'exploitation exclusive du caoutchouc et de l'ivoire, déstructurant, mutilant et réduisant en esclavage la population locale.",
        "victoire": "Noms de rue, d'hôtels, statues... nombreux sont les hommages rendus au monarque controversé dans l'espace public belge ! Ils sont régulièrement la cible d'activistes (sculpture équestre badigeonnée de rouge, mains de statues coupées en référence au sort que le roi réservait aux Congolais ne récoltant pas suffisamment de caoutchouc...) entendant écrire une autre histoire du passé colonial, où une personnalité telle que Patrice Lumumba aurait sa place dans l'espace public.",
        "anecdote": "En février 2019, un groupe d'experts des Nations unies recommande aux autorités belges de présenter les excuses du royaume pour son passé colonial et les atrocités commises durant cette période.",
        "citation": "\"Il est urgent de sortir de cet inconscient collectif raciste, impérialiste et colonial, en passant, entre autres, par une décolonisation de l'espace public\"",
        "question": "Le collectif belge ACED déboulonne un buste du roi Léopold II dans un parc bruxellois,  quelle en est l'intention?",
        "reponse1": "éveiller les consciences sur les crimes coloniaux commis  au Congo.",
        "reponse2": "réclamer que Belgique présente ses excuses officielles pour les pillages commis durant l'époque coloniale.",
        "reponse3": "le remplacer par un buste du militant congolais Patrice Lumumba afin de lui rendre hommage.",
        "video": "Film : \"Caoutchouc Rouge Rouge Coltan\" Jean-Pierre Griez (2018 - 32min) - Mallette pédagogique inégalités mondiales Allez + loin Bruxelles Panthères https://bruxelles-panthere.thefreecat.org/",
        "article": "Essai : \"Il pleut des mains sur le Congo\" Marc Wiltz (2015)"
    },
    {
        "id": 20,
        "nom": "ACT UP",
        "periode": 1987,
        "lieu": "États-Unis et France",
        "lutte": "lutte contre le sida ; égalité des droits des personnes LGBTQI+",
        "strategie": "action directe, dénonciation, sensibilisation",
        "action": "Le 5 juin 2005, une 20aine de militant·e·s s'introduisent dans la cathédrale Notre-Dame de Paris pour procéder à un mariage homosexuel symbolique -interdit en France à l'époque-, sous les yeux de fidèles et de touristes. Un «prêtre» marie deux femmes juste après la messe du dimanche, tandis que les manifestant·e·s scandent : «Benoît XVI, homophobe, complice du sida». Poursuivi·e·s par le service d'ordre de la cathédrale, les militant·e·s évacuent les lieux, mais des heurts éclatent à l'extérieur.",
        "victoire": "la loi «Mariage pour tous» du 17 mai 2013. Avant qu'elle soit adoptée, elle soulève une forte opposition, entre autres avec le mouvement conservateur «Manif pour tous». Les questions d'homoparentalité et d'accès à la procréation médicalement assistée (PMA) font toujours, à l'heure actuelle, l'objet d'une levée de bouclier de la part des mouvances catholiques et d'extrême droite françaises.",
        "anecdote": "En 2003, la Belgique est le 2e  pays au monde à légaliser le mariage homosexuel.",
        "citation": "\"Au-delà de ce qui fait la colère d'Act-Up, il y a toujours eu aussi une dénonciation de la norme, de ce qui devrait décider de ce qui est bien, de ce qui est mal, de si nos vies sont correctes ou pas\" Emmanuelle Cosse, présidente d'Act-Up-Paris (99'-2001)",
        "question": "L'irruption des membres de ce collectif, un dimanche matin, dans la cathédrale Notre-Dame de Paris avait pour objectif de :",
        "reponse1": "revendiquer le mariage pour touS-tes",
        "reponse2": "dénoncer l'inaction de l'Eglise face au problème de la pédophilie en son sein",
        "reponse3": "Réclamer la possibilité, pour les femmes de devenir prêtre.",
        "video": "Essai : \"Act-up, une histoire\" Didier Lestrade (2000) https://fr.wikipedia.org/wiki/Act_Up,_une_histoire",
        "article": "Film : \"120 battements par minute\" Robin Campillo (2017) https://www.youtube.com/watch?v=q4Jgg4uUVqI"
    },
    {
        "id": 21,
        "nom": "AHED TAMIMI",
        "periode": 2009,
        "lieu": "Palestine",
        "lutte": "contre l'occupation israélienne",
        "strategie": "résistance directe, publique et médiatique",
        "action": "En 2017, âgée de seize ans, Ahed Tamimi est accusée d'agression après avoir bousculé, frappé et giflé un militaire israélien, appuyé sur un muret dans la cour de sa maison à Nabi Saleh, village proche de Ramallah, en Cisjordanie. L'évènement se produit dans le contexte de manifestations pacifiques hebdomadaires, menées par sa famille, depuis 2009, visant à s'opposer à l'expansion des colonies israéliennes qui mettent la main sur les sources d'eau.",
        "victoire": "Ahed est condamnée à 8 mois d'emprisonnement puis libérée le 29 juillet 2018. La vidéo de l'incident, filmée par sa mère, devient rapidement virale sur le Net. Elle entame une tournée internationale où elle poursuit son militantisme et utilise sa notoriété pour mettre en lumière la souffrance du peuple palestinien et sa lutte pour la liberté.",
        "anecdote": "La mobilisation pour sa libération a eu un grand retentissement en Europe grâce aux réseaux sociaux. Dans «l'autre camp», la famille Tamimi est accusée de publier ce genre de vidéos dans un but lucratif... Bassem Tamimi, le père d'Ahed, s'en défend : il dit filmer non pas dans un but de propagande, mais bien pour dénoncer une occupation militaire violente.",
        "citation": "\"Je ne suis pas victime de l'occupation. Je suis capable de distinguer le bien du mal. Mais pas le colon. Sa vue est trouble. Son coeur est rempli de haine et de mépris contre les Palestiniens. Il est la victime, pas moi. Je suis une combattante de la liberté\"",
        "question": "Ahed Tamimi,16 ans, est condamnée à 8 mois d'emprisonnement pour avoir giflé un militaire appuyé sur un muret dans la cour de sa maison. Contre quelle occupation entend-elle résister ?",
        "reponse1": "Israélienne",
        "reponse2": "Libanaise",
        "reponse3": "Etat islamique",
        "video": "",
        "article": "Outils pédagogique \"J'ai 16 ans et j'habite en Palestine\" Intal -BXL (2010) http://embargo-militaire-israel.be/fr/catalog/publications/valise-pedagogique-jai-16-ans-et-jhabite-en-palestine"
    },
    {
        "id": 22,
        "nom": "ASMAA MAHFOUZ",
        "periode": 2011,
        "lieu": "Egypte",
        "lutte": "pour les droits humains ; contre la dictature égyptienne",
        "strategie": "dénonciation, résistance",
        "action": "Asmaa Mahfouz rejoint en 2008 ‘Mouvement de la jeunesse du 6 avril' où elle apprend l'utilisation des réseaux sociaux. Sur son blog, elle appelle à manifester le 25 janvier 2011 sur la place Tahrir, au Caire, pour exiger plus de droits et de libertés et contre la dictature de Hosni Moubarak. Cette attitude lui vaut d'être poursuivie pour ‘incitation à la violence', ‘trouble à l'ordre public', ‘diffusion de fausses informations' et ‘diffamation envers le Conseil suprême des forces armées' ... Suite à la pression exercée par les militant·e·s, elle est libérée sous caution.",
        "victoire": "Son message est considéré comme un des principaux déclencheurs de la révolution égyptienne. En octobre 2011, Asmaa Mahfouz se rend à Manhattan pour soutenir le mouvement de contestation Occupy Wall Street.",
        "anecdote": "Elle reçoit le Prix Sakharov, décerné par le Parlement européen en 2011, à côté de militant·e·s de Libye, Syrie et Tunisie pour sa promotion de la liberté et des droits humains.",
        "citation": "\"Si vous restez chez vous, vous méritez tout ce que ce régime vous fait subir et vous serez responsable de ce qui nous arrivera dans la rue pendant que vous restez à la maison \"",
        "question": "Face au régime dictatorial égyptien, Asmaa Mahfouz appelle à manifester sur la place Tahrir au Caire. Quel moyen utilse-t-elle ?",
        "reponse1": "Les réseaux sociaux ",
        "reponse2": "Des grafittis ",
        "reponse3": "Une radio clandestine",
        "video": "Roman graphique \"Le printemps des arabes\" Pierre Filiu & Cyrille Pomès (2013)",
        "article": "Docu \"Rester vivant\" Pauline Beugnies (2017) https://www.youtube.com/watch?v=Vvg1B8S51XA"
    },
    {
        "id": 23,
        "nom": "BLACK LIVES MATTER",
        "periode": 2014,
        "lieu": "États-Unis puis international",
        "lutte": "contre la violence et contre le racisme systémique envers les Noir·e·s",
        "strategie": "réseaux sociaux, manifestation pacifique, occupation, blocage",
        "action": "Tout d'abord ‘hashtag' lancé par l'activiste Alicia Garza permettant aux gens d'exprimer leur indignation face aux violences policères sur les réseaux sociaux, le mouvement prend de l'ampleur en 2014 après la mort de Michael Brown -un adolescent noir non armé abattu par la police à Ferguson. BLM appelle à l'action non-violente : manifestations, blocage de routes, trains, métros, occupation de centres commerciaux...",
        "victoire": "Plusieurs activistes du mouvement s'entretiennent avec Barack Obama à la Maison Blanche. Celui-ci les intègre dans un programme chargé de travailler sur l'amélioration des rapports entre citoyen·ne·s et forces de l'ordre. BLM a permis de faire évoluer le débat sur l'injustice raciale aux Etats-Unis, notamment au travers d'associations locales, dans un contexte où les hommes noirs représentent 6 % de la population mais 42 % des condamnés à mort...",
        "anecdote": "BLM se dit inspiré par le mouvement pour les droits civiques, mais aussi les mouvances féministes, LGBT et altermondialistes comme Occupy Wall Street ou encore la lutte contre l'occupation israélienne. Il s'identifie aussi au printemps arabe.",
        "citation": "\"Nous nous sommes battus contre la police, nous avons résisté aux attaques contre les corps noirs et la suprématie blanche. Nous continuerons d'exiger les changements nécessaires pour améliorer notre vie quotidienne\"",
        "question": "Comment ce mouvement américain de lutte contre le racisme débute-t-il ? ",
        "reponse1": "Par un hashtag pour montrer l'indignation des gens face aux violences policières contre les afro-américain·es.",
        "reponse2": "Par une grande manifestation à Washington suite à la mort de Michael Brown, un adolescent noir non armé abattu par la police.",
        "reponse3": "Par une campagne d'affichage dans tous les Etats-Unis avec les initiales ‘BLM'. ",
        "video": "Web blacklivesmatter.com http://www.blacklivesmatter.com/",
        "article": "Audio : \"Black America : cette fois le feu\" France culture (2016) https://www.franceculture.fr/emissions/lsd-la-serie-documentaire/black-america-cette-fois-le-feu-14-la-prochaine-fois-le-feu"
    },
    {
        "id": 24,
        "nom": "CAROLA RACKETE",
        "periode": 2019,
        "lieu": "Italie",
        "lutte": "pour les droits humains ; pour une réforme de la question migratoire en Europe",
        "strategie": "désobéissance civile ; insubordination",
        "action": "Aux commandes du navire humanitaire ‘Sea-Watch 3', la capitaine Carola Rackete recueille 53 personnes sur un canot pneumatique à la dérive en mer Méditerranée le 12 juin 2019. Elle refuse de les débarquer, comme ordonné par l'Europe, à Tripoli en Lybie -un port non ‘sûr' pour les migrants selon l'ONU- tout en recevant l'interdiction de pénétrer dans l'espace maritime italien. Après un recours infructueux auprès de la Cour européenne des droits de l'homme et sans réponse de la France à sa demande d'accostage à Marseille, Carola Rackete décide, le 26 juin, après 17 jours en mer, de forcer le blocus ita- lien : le Sea-Watch 3 pénètre dans les eaux italiennes en dépit des injonctions de la police douanière et accoste à Lampedusa.",
        "victoire": "Accusée de «résistance à un bateau militaire italien» et «d'aide à l'immi- gration clandestine», elle est arrêtée et encourt jusqu'à 15 ans de prison, ainsi qu'une confiscation du navire. Lors de son procès, il sera rappelé que selon le droit maritime, le sauvetage en mer est une obligation. Finalement déclarée libre, son cas, largement médiatisé, aura permis d'exposer les problématiques géopolitiques et diplomatiques européennes.",
        "anecdote": "Placée malgré elle sur ‘le devant de la scène', elle soutient aujourd'hui la mise en place d'un système de distribution au sein des nations européennes pour la prise en charge concrète des migrant·e·s.",
        "citation": "\"Ceux qui sont le plus confrontés à la criminalisation, ce sont les réfugiés  car, même s'ils ont le droit de demander l'asile, il ne leur est pas accordé si facilement.\"",
        "question": "Quelle action illégale cette capitaine de navire a-t-elle entreprise en Méditerranée ?",
        "reponse1": "Elle recueille des migrant·e·s dérivant sur un canot et force un barrage de police pour les débarquer en lieu sûr.",
        "reponse2": "Elle crée une zone autonome sur une île inhabitée pour recueillir les migrant·e·s.",
        "reponse3": "Elle sabote les navires de surveillance FRONTEX (l'agence de défense des frontières européennes).",
        "video": "Audio : \"Un rêve éveillé par delà les frontières\" https://www.cncd.be/animation-reve-eveille",
        "article": "vidéo: \"Babelgium\" CIRE 2011 https://www.cire.be/babelgium-l-humour-contre-les-prejuges-et-les-stereotypes/"
    },
    {
        "id": 25,
        "nom": "LES DÉCROCHEURS DE PORTRAITS",
        "periode": 2019,
        "lieu": "France",
        "lutte": "pour dénoncer l'inaction climatique du gouvernement",
        "strategie": "action directe non-violente, désobéissance civile",
        "action": "Février 2019, en plein jour, des activistes de l'ANV-Cop21 entrent dans les salle des mariages des mairies de Lyon, Biarritz, Paris... et procèdent au décrochage des portraits présidentiels d'Emmanuel Macron. Le mouvement prend rapidement de l'ampleur : en septembre 2019, 128 photos officielles ont été subtilisées, donnant lieu à 94 gardes à vue, 74 perquisitions -et pas un seul portrait retrouvé-, ainsi que 57 convocations dans 17 procès...",
        "victoire": "Alors que de nombreux·ses activistes sont condamné·e·s à des amendes allant de 500 à 1000 euros (jugé·e·s pour \"vol en réunion\", les militant·e·s risquent même jusqu'à 75 000€ d'amende et 5 ans de prison), le tribunal de Lyon décide d'abandonner toute sanction lors du procès de deux décrocheurs le 16 septembre 2019. Il estime que ces actions de désobéissance civile ont un «motif légitime» : l'urgence climatique !",
        "anecdote": "Lors de ce procès, le juge pointe les manquements de la France sur cette problématique et déclare que le mode d'expression des citoyens ne peut se réduire aux suffrages lors des élections, mais se doit «d'inventer d'autres formes de participation dans le cadre d'un devoir de vigilance critique».",
        "citation": "\"On décroche Emmanuel Macron parce qu'il décroche de ses engagements envers nous\" Marion Esnault, activiste ANV-Cop21",
        "question": "Ces citoyen·ne·s français·e·s décrochent les portraits d'Emmanuel Macron un peu partout dans les mairies de France, considérant que le Président avait lui-même \"décroché\" sur un sujet, lequel ?",
        "reponse1": "sur le réchauffement climatique et la justice environnementale ",
        "reponse2": "sur les revendications des gilets jaunes.",
        "reponse3": "sur les moyens alloués à la restauration de la cathédrale de Notre-Dame de Paris.",
        "video": "Vidéo : \"2 degrés avant la fin du monde\" #DATAGUEULE (2015) https://www.youtube.com/watch?v=Hs-M1vgI_4A",
        "article": ""
    },
    {
        "id": 26,
        "nom": "EDWARD SNOWDEN",
        "periode": 2013,
        "lieu": "États-Unis",
        "lutte": "Contre l'exploitation des données personnelles",
        "strategie": "désobéissance civile, dénonciation",
        "action": "En 2013, alors employé de la National Security Agency (NSA), Edward Snowden révèle à la presse la surveillance de masse des appels téléphoniques privés opérée par les USA. Snowden est alors inculpé pour « espionnage, vol et utilisation illégale de biens gouvernementaux ». Il est forcé de s'exiler à Hong Kong puis à Moscou. Les documents qu'il fournit permettent une prise de conscience de la surveillance mondiale.",
        "victoire": "En quelques mois, ce programme intrusif de la NSA est déclaré illégal par les tribunaux. Les Nations unies estiment qu'il est une violation des droits humains. Après une enquête déterminant que ce programme n'a permis d'empêcher aucune attaque terroriste, le président Barack Obama y met un terme.",
        "anecdote": "Reconnaissant le rôle essentiel que joue un public informé dans la correction des dérives gouvernementales, le Conseil de l'Europe a préconisé l'adoption de nouvelles lois empêchant la persécution des lanceurs et lanceuses d'alerte. Au Brésil, les efforts de citoyen·ne·s ont mené à l'adoption de la première Déclaration des droits de l'Internet au monde.",
        "citation": "\"Je suis prêt à sacrifier mon mode de vie privilégié parce que je ne peux, en mon âme et conscience, laisser le gouvernement américain détruire la vie privée, la liberté d'Internet et les libertés essentielles des gens du monde entier avec ce système énorme de surveillance qu'il est en train de bâtir secrètement\"",
        "question": "Edward Snowden est le célèbre lanceur d'alerte qui a dévoilé la surveillance de masse des appels téléphoniques privés opérés par les USA. Où travaillait-il pour avoir accès à ces informations ?",
        "reponse1": "La NSA (National Security Agency)",
        "reponse2": "La NASA (National Aeronautics and Space Administration)",
        "reponse3": "La CIA (Central Intelligent Agency)",
        "video": "Film \"Snowden\" Oliver Stone (2016) https://snowdenfilm.com/",
        "article": ""
    },
    {
        "id": 27,
        "nom": "ENSEMBLE ZOOLOGIQUE DE LIBÉRATION DE LA NATURE",
        "periode": 2015,
        "lieu": "Belgique",
        "lutte": "pour la justice climatique et environnementale",
        "strategie": "action directe, protestation, dénonciation, infiltration",
        "action": "En 2017, 70 activistes de l'EZLN ciblent les bureaux de l'ECPA, lobby rassemblant les plus gros producteurs de pesticides mondiaux (Bayer, BASF, Monsanto, Syngenta, Dow, Dupont) : occupant les lieux déguisé·e·s en animaux, iels dénoncent l'influence de ce lobby sur les politiques européennes en matière de réglementation des pesticides comme le glyphosate -produit présent, entre autres, dans le célèbre désherbant Round Up de la firme Monsanto. 9 activistes sont poursuivi·e·s en justice, tandis que la vidéo de l'action devient virale sur internet.",
        "victoire": "Ce procès et leur série de vidéos -hautement ludiques!- ont permis de visibiliser leurs revendications auprès du grand public, à savoir la mise à l'écart des multinationales de tout espace de négociation portant sur le climat et l'environnement et la création d'un tribunal pénal international pour les crimes climatiques et environnementaux.",
        "anecdote": "L'EZLN revendique également la fin immédiate et définitive des négociations anti-démocratiques pour l'élaboration de traités de libre-échange -TISA, TTIP, CETA… Par ailleurs, l'acronyme ‘EZLN' est un clin d'oeil aux Zapatistes (p. 49).",
        "citation": "\"Nous ne nous battons pas pour la nature, Nous sommes la nature qui se défend !\"",
        "question": "Quel est le slogan de ce groupe d'activistes déguisé·e·s en animaux, légumes et autres éléments naturels  scandé lors de leurs action en faveur de l'environnement ? ",
        "reponse1": "\"Nous ne nous battons pas pour la nature, nous sommes la nature qui se défend\"",
        "reponse2": "\"Moins de béton, plus de moutons !\"",
        "reponse3": "\"Nous sommes verts de rage !\"",
        "video": "Vidéo : \"Nature vs ECPA #glyphosate\" EZLN (2017) https://www.youtube.com/watch?v=6XLJNAlAtUI",
        "article": "Article «Gamiﬁcation de la désobéissance civile, quand le jeu suscite l'engagement» Béatrice Bosschaert (2018) http://www.legrainasbl.org/index.php?option=com_content&view=article&id=585:gamification-de-la-desobeissance-civile-quand-le-jeu-suscite-l-engagement&catid=9&Itemid=103"
    },
    {
        "id": 28,
        "nom": "FEMEN",
        "periode": 2012,
        "lieu": "Ukraine puis international",
        "lutte": "contre le patriarcat ; contre la prostitution",
        "strategie": "action directe, protestation, réclamation",
        "action": "En 2012, le collectif luttant contre le patriarcat mène l'action « l'Ukraine n'est pas un bordel », ayant pour cible le Championnat d'Europe du football en Ukraine, le tourisme sexuel que celui-ci engendre et l'inaction de la police et des instances politiques face à la prostitution, pourtant illégale. Durant la compétition, affichant sur leur poitrine ‘Fuck euro 2012', brandissant des cartons rouges et munies d'extincteurs, elles arrosent la foule pour «éteindre l'incendie patriarcal qui embrase la Pologne et l'Ukraine».",
        "victoire": "Coup de projecteur ‘oblige', les organisateurs de l'Euro annoncent une série de mesures censées limiter la prostitution lors du championnat… Côté médias, les journalistes font office de caisse de résonnance et le mouvement devient progressivement un lieu de ralliement de la société civile ukrainienne.",
        "anecdote": "Très critiquées pour leurs stratégies dites ‘agressives', les Femen choisissent de dénuder leur poitrine pour symboliser la condition des femmes ukrainiennes : pauvres, vulnérables et seulement propriétaires de leurs corps. Se montrer nue est, selon elles, un moyen de donner une signification à la nudité, qui ne soit plus réduite à la prostitution ou à l'exploitation sexuelle.",
        "citation": "\"Les seins, symboles par excellence de l'objectification du corps des femmes, sont devenus nos étendards d'affranchies. En les reprenant des mains du pouvoir masculin et en les libérant des voiles de pudeur qu'on leur impose, nous proposons une nouvelle définition  de l'identité féminine.\" Inna Shevchenko, membre des Femen",
        "question": "Ce collectif s'infiltre dans le championnat d'Europe de football en Ukraine afin d'y dénoncer :",
        "reponse1": "Le tourisme sexuel engendré par cet évènement",
        "reponse2": "Le peu de représentation des femmes dans ce sport",
        "reponse3": "Les violences conjugales subies par les femmes de supporters à l'issue des matchs",
        "video": "Roman graphique  \"Journal d'une Femen\" Séverine Lefebvre et Michel Dufranne (2014)",
        "article": ""
    },
    {
        "id": 29,
        "nom": "FIELD LIBERATION MOVEMENT",
        "periode": 2011,
        "lieu": "Belgique",
        "lutte": "pour des solutions durables en matière d'agriculture",
        "strategie": "désobéissance civile, résistance, dénonciation",
        "action": "En 2011, à Watteren, l'ILVO -Institut public de recherche pour l'agriculture et la pêche- lance un essai sur des patates génétiquement modifiées. Les recours publics pour annuler ce test n'aboutissant pas, les membres du FLM optent pour la désobéissance civile non-violente : tout en évitant les coups de matraques de la police, les patates OGM sont déplantées et remplacées par des variétés naturelles.",
        "victoire": "11 militant·e·s sont accusé·e·s d'association de malfaiteurs. Trois ans et demi plus tard, après plus d'une centaine de débats, de reportages télévisés et d'articles dans la presse, la Cour d'appel de Gand abandonne cette accusation : la justice déclare qu'une action politique n'est pas un crime ! L'action est considérée comme nécessaire pour dénoncer un abus écologique et démocratique.",
        "anecdote": "Les «Patatistes» seront par contre tenu·e·s de payer une compensation de 18.000 euros à l'ILVO : iels proposent à l'Institut de consacrer l'argent à la recherche sur l'agriculture agroécologique, reposant sur les besoins des paysan·ne·s et des consommateurs·trices, plutôt que sur ceux des entreprises multinationales.",
        "citation": "\"Nous dénonçons le fait que les scientifiques, en panne de financements publics, se retrouvent à la solde des multinationales qui ne se soucient ni de la santé publique, ni des conséquences socio-économiques, ni de l'environnement, mais uniquement de leur profits\"",
        "question": "Les membres de ce collectif belge déplante, illégalement des pommes de terre dans un champ appartenant à l'Université de Gand. Quelle est la caractéristique de ces patates ?",
        "reponse1": "Elles étaient génétiquement modifiées",
        "reponse2": "Elles ne sont pas belges",
        "reponse3": "Elles sont avariées",
        "video": "Web www.fieldliberation.org http://www.fieldliberation.org/",
        "article": ""
    },
    {
        "id": 30,
        "nom": "GANG DES VIEUX EN COLÈRE",
        "periode": 2018,
        "lieu": "Belgique",
        "lutte": "pour le droit à une pension décente ; pour l'accès à la santé",
        "strategie": "manifestation, flashmob, occupation, humour",
        "action": "Avril 2018, le Gang des Vieux en Colère -avec le collectif Flashmob Justice Fiscale- investit le Mc Donald du centre commercial ‘Docks Bruxsel' en y installant une maison de retraite modèle : une 60aine de Vieux et Vieilles Gangster·e·s improvisent une danse au son de l'accordéon, tricotent, jouent au scrabble… et paient leur burgers en petite monnaie ! La flashmob se veut pacifique et ludique !",
        "victoire": "Objectif de ce joyeux bordel : faire passer un message au 1e  Ministre et dénoncer les énormes bénéfices du géant du fastfood et son peu de taxes payées. Ces cadeaux fiscaux ont un impact sur la société, car ces impôts pourraient être investis dans les services publics, la mobilité, les infrastructures, ou encore les soins de santé ou le fonds de pension... La vidéo de ce ‘joyeux home', elle, a fait le tour de la toile.Le gang a, peu après, encore ‘frappé' chez Ikea et à l'Apple Store de Bruxelles.",
        "anecdote": "Le Gang s'inspire librement de la BD française «Les Vieux Fourneaux» (W. Lupano et P. Cauuet), relatant, entre autres, les actions du groupe anarchiste ‘Ni yeux, ni maître' auteur d'attentats gériatriques dans les bars branchés ou les réunions de l'UMP...",
        "citation": "\"A tous ceux-là, se voulant réformateurs mais n'étant que des fossoyeurs, qu'ils sachent que le droit de vivre, de vivre dignement ne se mendie pas, il se prend !\" Hermanus Merry, Vieux Gangster",
        "question": "Ce ‘Gang' installe une maison de retraite ‘idéale'  dans un MacDonald de Bruxelles, qu'entendent-ils et elles dénoncer ?",
        "reponse1": "Les énormes bénéfices du géant du fastfood...et le peu de taxes payées ! ",
        "reponse2": "Les méfaits de la malbouffe, spécialement pour les personnes âgées précarisées",
        "reponse3": "L'inaccessibilité des lieux publics aux personnes âgées",
        "video": "Web gangdesvieuxencolère.be http://www.gangdesvieuxencolere.be/",
        "article": "Vidéo \"maison de retraite au Mc Do\" Flashmob Justice Fiscale https://www.facebook.com/494006437646958/videos/603196240061310/"
    },
    {
        "id": 31,
        "nom": "GRETA THUNBERG",
        "periode": 2018,
        "lieu": "Suède et international",
        "lutte": "contre le réchauffement climatique ; pour la justice climatique",
        "strategie": "grève scolaire, manifestation, prise de parole",
        "action": "Novembre 2018. Après avoir entamé, seule, un piquet de grève devant le Parlement suédois lors de la rentrée des classes, Greta Thunberg, 15 ans, appelle la jeunesse à la grève pour le climat. Le mouvement se propage dans le monde entier après son discours à la conférence de Katowice sur les changements climatiques (COP24).",
        "victoire": "C'est le début d'une mouvance internationale baptisée ‘Fridays for Future' : les élèves quittent leur établissement scolaire pour participer à des manifestations en faveur de l'action contre le réchauffement climatique. En Belgique, le mouvement prend une très grande ampleur, notamment grâce à la création de ‘Youth For Climate', réunissant des 10aines de milliers de manifestant·e·s chaque jeudi -à partir de janvier 2019- dans les rues de Belgique. L'impact sur les citoyen·ne·s est sans précédent : sensiblisée et mobilisée, la jeunesse investit le débat sur les enjeux climatiques, mettant les responsables politiques face à leur inertie.",
        "anecdote": "À travers le monde, tant au ‘Nord' qu'au ‘Sud', ce sont des jeunes femmes qui sont les figures mobilisatrices du mouvement.",
        "citation": "\"La crise climatique ne concerne pas seulement l'environnement. C'est une crise des droits humains, de la justice et de la volonté politique. Des systèmes d'oppression coloniaux, racistes et patriarcaux l'ont créée et l'ont alimentée. Nous devons les démanteler.\"",
        "question": "Comment s'est fait connaître cette jeune militante écologiste suédoise?",
        "reponse1": "En manifestant seule devant le parlement suédois et appelant à une grève de l'école pour le climat.",
        "reponse2": "En parcourant l'Europe à pied",
        "reponse3": "En s'infiltrant dans un sommet européen pour y prendre la parole sans autorisation",
        "video": "Vidéo «Rebellion» Partager c'est Sympa (2019) ; «La Terre» Et tout le Monde s'en fout ! (2019) https://www.youtube.com/watch?v=8fg5h7FxTkU",
        "article": ""
    },
    {
        "id": 32,
        "nom": "IBTISSAM LACHGAR",
        "periode": 2009,
        "lieu": "Maroc",
        "lutte": "pour les droits humains ; défense des droits sexuels ; droits LGBTQI ; pro- IVG",
        "strategie": "happening, pic-nic, kiss-in",
        "action": "En 2013, à travers le ‘MALI' -Mouvement Alternatif pour défendre les Libertés Individuelles-, Ibtissam Lachgar organise un ‘kiss-in' à Rabat où une 40aine de personnes se donnent rendez-vous devant le Parlement pour «le baiser symbolique de l'amour» : iels entendent protester contre l'arrestation et la détention d'un couple d'adolescents ayant posté, sur Facebook, une photo d'eux en train de s'embrasser",
        "victoire": "Les 2 jeunes et l'auteur de la photo sont libéré·e·s grâce à la pression médiatique. Les charges pour ‘atteinte à la pudeur' sont par contre maintenues. Les actions du ‘MALI', souvent très médiatisées et perçues comme scandaleuses par une partie de l'opinion publique, ont permis d'ouvrir le débat sur les libertés individuelles au Maroc.",
        "anecdote": "Ibtissam défend aussi la communauté LGBTQI+ au Maroc. Elle a participé plusieurs fois à la Marche des fiertés en Europe et à une manifestation avec le mouvement Femen pour le droit au mariage homosexuel.",
        "citation": "\"La désobéissance civile est nécessaire pour dénoncer la loi et la société homophobes\"",
        "question": "Cette activiste marocaine organise un \"kiss-in\" à Rabat : une 40aine de personnes s'embrassent publiquement, dans quel but ?",
        "reponse1": "Pour protester contre l'arrestation et la détention d'un couple d'adolescent·e·s ayant posté sur Facebook une photo d'eux s'embrassant",
        "reponse2": "Pour ouvrir le débat sur les cours d'éducation sexuelle à l'école",
        "reponse3": "Pour sensibiliser à la question du consentement",
        "video": "Vidéo \"Rencontre avec Ibtissam Lachgar\" Focale79 (2012) https://www.youtube.com/watch?v=tn3zYJmXA_M",
        "article": "Réseaux sociaux @MALIMaroc09 https://www.facebook.com/MALIMaroc09/"
    },
    {
        "id": 33,
        "nom": "LES INDIGNÉS (15M)",
        "periode": 2011,
        "lieu": "Espagne puis International",
        "lutte": "contre le système capitaliste ; contre les inégalités",
        "strategie": "occupation, marche",
        "action": "Le mouvement, issu de différents collectifs se réclamant tous de la même indignation face à une démocratie ayant renoncé à l'idéal des droits humains, appelle au rassemblement le 15 mai 2011 à La Puerta del sol à Madrid. Constitué en assemblées populaires et organisé en campement qui dureront des semaines, le mouvement et ses revendications appelant à la fin de la société de consommation et à la garantie d'une vie digne pour tou·te·s, percole d'Athènes à Wall Street !",
        "victoire": "Grâce aux nombreuses mobilisations, le mouvement a des répercussions sur la politique et dans la vie concrète des citoyen·ne·s espagnol·e·s : des expulsions d'étrangers sont retardées grâce à la mobilisation d'assemblées de quartier ; des logements vides sont occupés par des familles précarisées ; certains partis renoncent à des avantages liés à leurs fonctions ; des commissions sont chargées de faire percoler les revendications du mouvement…",
        "anecdote": "Le nom des «Indignés» a été donné par les médias et est inspiré du manifeste «Indignez-vous !» de Stéphane Hessel. Les manifestant·e·s se réfèrent plutôt au sigle « 15M » -15 mai, date de commencement du mouvement.",
        "citation": "\"Je suis indigné-e. Je crois que je peux tout changer. Je crois que je peux y contribuer. Je sais que, tous ensemble, nous le pouvons. Rejoins-nous. C'est ton droit \"",
        "question": "Le mouvement des Indignés débute à Madrid et s'internationalise en poursuivant son combat d'Athènes à New-York. ‘Indignés, oui, mais contre quoi ?",
        "reponse1": "contre les démocraties actuelles ayant renoncé, selon eux, à l'idéal des droits humains",
        "reponse2": "contre l'extrême droite dont les idées se propagent un peu partout dans le monde",
        "reponse3": "contre les politiques d'austérité prises après la crise de 2008",
        "video": "Audio : \"Indignez-vous!\" Stéphane Hessel (2011); \"Indignados\" Kenny Arkana (2012) https://www.millebabords.org/IMG/pdf/INDIGNEZ_VOUS.pdf",
        "article": "Film : \"Indignados\" Tony Gatlif (2012) https://www.youtube.com/watch?v=QvAxTeIllIw"
    },
    {
        "id": 34,
        "nom": "MOUVEMENT DES SANS-TERRE",
        "periode": 1980,
        "lieu": "Brésil",
        "lutte": "pour une redistribution équitable de la terre",
        "strategie": "occupation, marche",
        "action": "Mai 2005. Le «MST» organise la plus grande marche populaire de l'histoire brésilienne avec plus de 12 000 marcheur·euse·s rejoignant Goiania à Brasilia (300 km !). Leur objectif est de faire pression sur le gouvernement pour qu'il enclenche une réforme agraire destinée à redistribuer équitablement les terres, toujours aux mains de l'élite : au Brésil, 1 % des propriétaires terriens possèdent 54 % des terres cultivables, dont les récoltes sont destinées à l'exportation.",
        "victoire": "Le MST est un des mouvements de résistance au libéralisme les plus organisés au monde ! Il regroupe 1,5 million de membres et au-delà de l'occupation et de la récupération des terres, il a permis de construire, des écoles pour ses communautés, prônant une pédagogie basée sur la solidarité, la liberté et l'équité.",
        "anecdote": "Le 17 avril 1996, la répression, par la police militaire, d'une manifestation au Nord du Brésil a entraîné la mort de 19 membres du MST. Les organisations paysannes internationales ont décrété cette date «Journée internationale des luttes paysannes».",
        "citation": "\"Une terre sans hommes pour des hommes sans terre ?\"",
        "question": "Le ‘MST' organise la plus grande marche populaire de l'histoire brésilienne avec plus de 12 000 paysans et paysannes parcourant 300km à pied, quel est leur objectif ?",
        "reponse1": "Faire pression sur le gouvernement redistribuer équitablement les terres, aux mains des élites",
        "reponse2": "Protester contre les semences industrielles, nocives pour la terre",
        "reponse3": "Soutenir les défenseur·ses environnementaux qui se font assassiner en silence pour leur combat.",
        "video": "Audio + vidéo Via Campesina TV https://tv.viacampesina.org/?lang=fr",
        "article": "Article Revue Silence https://www.revuesilence.net/IMG/pdf/silence405.pdf"
    },
    {
        "id": 35,
        "nom": "OCCUPY WALL STREET",
        "periode": 2011,
        "lieu": "États-Unis",
        "lutte": "contre le capitalisme financier",
        "strategie": "occupation, marche, protestation, désobéissance civile",
        "action": "Le 17 septembre 2011, dans le sillage de la crise financière de 2008, 2000 citoyen·ne·s occupent Wall Street -le quartier de la Bourse à New York- pour dénoncer les dérives de la démocratie américaine, laissant la richesse aux mains d'une petite élite, au détriment du peuple. Un campement s'organise au Zuccotti Park, sur le modèle d'une cité véritablement démocratique, dotée de conseils municipaux, d'un service de communication, d'une bibliothèque, d'une pizzeria où l'on peut manger gratuitement et de dortoirs. Les manifes- tant·e·s sont expulsé·e·s le 15 novembre.",
        "victoire": "Le 15 octobre 2011, date de la 1e  la première journée mondiale de protes- tation pour de vraies démocraties, le mouvement Occupy s'étend dans 1 500 villes de 82 pays ! Les revendications sont multiples mais ont toutes en com- mun le ras-le-bol des inégalités sociales, de la crise et le refus du système ul- tra-libéral. le mouvement a su se transformer au fil des années et est toujours actif, notamment en Belgique.",
        "anecdote": "Très actif sur les réseaux sociaux, le mouvement s'inspire du ‘Printemps arabe' ainsi que des ‘Indignés' et se compose de tendances hétéroclites : étu- diant·e·s, chômeur·euse·s, anarchistes, syndicats...",
        "citation": "\"Ce que nous avons tous en commun, c'est que nous sommes les 99 % qui ne tolèrent plus l'avidité et la corruption des 1 % restant !\"",
        "question": "Ce mouvement occupe le haut lieu de la finance américaine, Wall Street, afin de montrer leur désaccord mais avec quoi ? ",
        "reponse1": "le capitalisme financier",
        "reponse2": "l'entrée en bourse du réseau social Facebook",
        "reponse3": "les finances allouées pour la  guerre en Syrie",
        "video": "Film «99%: The Occupy Wall Street Collaborative Film» (2013) https://web.archive.org/web/20161114093643/http:/www.99percentfilm.com/",
        "article": "Web www.indignez-vous.be http://www.indignez-vous.be/"
    },
    {
        "id": 36,
        "nom": "RECLAIM THE NIGHT",
        "periode": 2014,
        "lieu": "Belgique et international",
        "lutte": "contre le patriarcat ; contre les violences sexistes et policères",
        "strategie": "marche de nuit non autorisée",
        "action": "La ‘Reclaim the Night' -née dans les années 70'- est une marche féministe en mixité-choisie, destinée à dénoncer les violences sexistes subies par les femmes et les personnes trans dans l'espace public et réclamer le droit de marcher librement dans la rue. Le mouvement est aussi une réponse aux injonctions de la police conseillant généralement aux victimes de rester ‘chez elles', de s'habiller ‘discrètement' - bref, d'être invisibles !- pour demeurer en sécurité.",
        "victoire": "Organisée à Bruxelles depuis 2014, la marche se veut porteuse d'un féminisme inclusif, intersectionnel, insurrectionnel et pro-choix -pour le libre choix en matière d'avortement, du port ou non du hijab, la liberté des travailleuses·eurs du sexe... Elle est toujours durement réprimée par la police : lors de l'édition 2018, 70 manifestantes sont arrêtées administrativement. L'action est reprise par les médias, visibilisant ainsi la répression policière au caractère sexiste et homophobe, ce qui a créé un large élan de solidarité de la part du public.",
        "anecdote": "Proche de ‘Reclaim the Night', les ‘Slutwalk' -‘marche des salopes'- avec le slogan «Ne nous dites pas comment nous comporter, dites-leur de ne pas violer»",
        "citation": "\"Nous trouvons extrêmement paradoxal de demander une autorisation à un État patriarcal pour pouvoir manifester contre lui. Nous refusons donc de négocier avec la milice répressive et liberticide de ce même État\"",
        "question": "Quel est le but de cette marche nocturne à Bruxelles ?",
        "reponse1": "dénoncer les violences sexistes subies par les femmes et les personnes trans. dans l'espace public",
        "reponse2": "la gratuité des transports publics la nuit",
        "reponse3": "réclamer que les vitrines de magasin pour limiter la consommation d'énergie",
        "video": "Vidéo «Comment les femmes sont ‘invisibilisées' dans l'espace public ?» Lauren Bastide (2018) https://www.youtube.com/watch?v=0EHzCbC4584",
        "article": "Audio «Héroïnes de la rue» Marguerite Stern (2019) https://podcast.ausha.co/margueritestern/teaser-heroines-de-la-rue-wav"
    },
    {
        "id": 37,
        "nom": "ZAD DE NOTRE-DAME-DES-LANDES",
        "periode": 2000,
        "lieu": "France",
        "lutte": "contre les ‘Grands Travaux inutiles'",
        "strategie": "manifestation, occupation, expérimentation sociale",
        "action": "En 2000, un projet d'aéroport dans la région de Nantes fait l'objet de vives contestations en raison de son impact environnemental, étant implanté en zone naturelle. Pour bloquer le projet, les opposant·e·s créent une Zone à Défendre (ZAD) : iels occupent le terrain destiné à sa construction. La contestation a un fort écho médiatique et se transforme en symbole d'opposition au bétonnage des terres.",
        "victoire": "La ZAD permet à ses occupant·e·s d'expérimenter l'autogestion ainsi qu'un mode de vie alternatif comme forme de résistance. La police, dès 2012, tente d'évacuer la ZAD, dont la lutte dépasse les enjeux locaux et s'attire la solidarité dans toute l'Europe. Le 17 janvier 2018, le projet d'aéroport est définitivement abandonné : c'est une victoire... Le président E. Macron commence cependant les expulsions, par le biais d'un dispositif policier sans précédent : ce sont pas moins d'11 000 grenades lancées qui détruiront une grande partie des logements et feront de nombreux·ses blessé·e·s grave.",
        "anecdote": "En 2019, 1 an après ces affrontements, 150 personnes occupent toujours le terrain, via des contrats de location signés par le Département. Il existe une 50aine de ZAD en France, investies par les ‘Zadistes', poursuivant l'objectif de dénoncer et combattre la mondialisation libérale.",
        "citation": "\"ZAD partout\"",
        "question": "Qu'est-ce qu'une Zone-à-Défendre (ZAD) telle que celles de Notre-Dame-Des-Landes, d'Arlon ou encore de Haren?",
        "reponse1": "Un squat à vocation politique, destiné à s'opposer à un projet d'aménagement, dans un espace ouvert ayant une dimension environnementale ou agricole",
        "reponse2": "Une zone délimitée géographiquement où se situe une espèce animale à protéger dans son habitat naturel",
        "reponse3": "Une zone dans laquelle la police et l'armée n'ont pas le droit d'intervenir",
        "video": "",
        "article": ""
    },
    {
        "id": 38,
        "nom": "ARMÉE ZAPATISTE DE LIBÉRATION NATIONALE (EZLN)",
        "periode": 1983,
        "lieu": "Mexique",
        "lutte": "pour les droits de populations locales ; contre l'impérialisme",
        "strategie": "action directe, marche silencieuse, expérimentation sociale, blocage",
        "action": "Ce groupe révolutionnaire basé au Chiapas -Sud du Mexique- symbole altermondialiste s'inscrivant dans une résistance autochtone de 500 ans contre l'impérialisme, défend les droits des populations locales et des opprimé·e·s. Le 21 décembre 2012, jour du changement d'ère Maya, 20 000 Zapatistes, revêtus de passe-montagnes, défilent en silence, sans pancartes, slogans, ni discours, dans la capitale historique, San Cristobal de las Casas.",
        "victoire": "Par cette marche silencieuse, l'EZLN entend visibiliser le désastre de la société mexicaine, s'enfonçant dans la politique ‘sale' (torture, corruption...). ‘Rebelles sociaux' luttant pour une société plus juste et démocratique, les Zapatistes constituent, depuis 1994, des communes autonomes du gouvernement mexicain et met en œuvre des services de santé gratuits, des écoles, un système de justice, une police...",
        "anecdote": "Bien que les membres de l'EZLN portent arme et uniforme, leur lutte diffère des guérillas ‘classiques' : iels privilégient aujourd'hui une approche non-violente.",
        "citation": "\"Nous entendons créer un monde qui puisse contenir beaucoup de mondes\"",
        "question": "L'EZLN, au Mexique, est un symbole de la lutte altermondialiste, quel est son objectif?",
        "reponse1": "Elle désire l'autonomie des communautés indigènes du Chiapas",
        "reponse2": "Elle souhaite libérer le pays du narcotrafic",
        "reponse3": "Elle revendique l'annulation des dettes illégitimes",
        "video": "Essai «Terre et liberté. Raconte-moi la rébellion des indiens zapatistes» Quinoa (2001) http://www.quinoa.be/je-minforme-3/publications/terre-et-liberte-2001/",
        "article": "Formation «Brigades civiles d'observation» Quinoa, sur demande http://www.quinoa.be/formations-animations/formations/formation-preparatoire-aux-brigades-civiles-dobservation/"
    },
    {
        "id": 39,
        "nom": "MARTIN LUTHER KING",
        "periode": 1963,
        "lieu": "États-Unis",
        "lutte": "pour les droits civiques des Noir·e·s ; défense du droit de vote ; l'emploi des minorités",
        "strategie": "protestation, résistance non-violente",
        "action": "Militant pour les droits civiques, il organise et dirige des actions telles que « le boycott des bus de Montgomery » (Rosa Parks), des occupations de bibliothèques, de restaurants réservés aux Blanc·he·s, des manifestations… Il subit de nombreuses arrestations et de violences policières. En 1963, Il organise la Marche sur Washington pour l'emploi et la liberté et y prononce, à cette occasion, son célèbre discours ‘I have a dream', devant 250 000 personnes.",
        "victoire": "Les droits civiques seront promus par le Civil Rights Act et le Voting Rights Act sous la présidence de Lyndon B. Johnson. Il devient le plus jeune lauréat du prix Nobel de la paix en 1964 pour sa lutte non-violente",
        "anecdote": "Aujourd'hui figures reconnues, Martin Luther King et le mouvement des droits civiques n'étaient pourtant pas appréciés de l'opinion publique à l'époque : la marche est rejetée par les deux tiers des Américain·e·s. Dans les sondages, il est perçu comme un ‘extrémiste' et ses revendications sont jugées ‘excessives'! D'autres mouvements émergent, dans un contexte de contestation contre la guerre du Viêt Nam et d'épanouissement de la culture underground : le Black Power avec Malcolm X, le Black Panther Party, l'American Indian Movement –pour les droits civiques des amérindien·ne·s- ou le Chicano Movement, ainsi que le Black feminism reliant la lutte contre le racisme à la lutte contre le sexisme et le capitalisme.",
        "citation": "\"La lâcheté se demande 'Est-ce sans danger ?' ; L'opportunisme se demande 'Est-ce prudent ?' ; La vanité se demande 'Est-ce populaire ?' ; Mais la conscience se demande 'Est-ce juste ? '. Et un jour il faut prendre une position qui n'est ni sans danger, ni prudente, ni populaire, mais il faut la prendre parce qu'elle est juste.\"",
        "question": "Porteur du mouvement pour les droits civiques aux Etats-Unis, ses revendications sont perçues par l'opinion publique comme :",
        "reponse1": "'excessives et extrémistes' : elles sont mal vues par deux tiers des Américain-e-s",
        "reponse2": "'légitimes et incontournables' : il est naturel de faire avancer la société",
        "reponse3": "'trop complaisantes' : puisque M.L King tente de négocier pacifiquement avec le pouvoir en place",
        "video": "Vidéo : « Une vie, Martin Luther King » https://www.youtube.com/watch?v=w5_Ao1-Ru-o",
        "article": ""
    },
    {
        "id": 40,
        "nom": "ANGELA DAVIS",
        "periode": 1972,
        "lieu": "États-Unis",
        "lutte": "pour l'égalité raciale ; contre le sexisme ; contre la peine de mort",
        "strategie": "prise de parole, désobéissance civile",
        "action": "Angela Davis milite pour les droits civiques avec les Black Panthers, immergée dans une communauté noire qui endure, au quotidien, rafles, oppressions, lynchages et exécution sommaire de la part de la police. Elle est accusée d'avoir organisé une prise d'otage dans un tribunal -dont l'issue fut meurtrière- visant à libérer un membre des Black Panthers. Craignant un attentat de la part de la police, elle refuse de comparaitre et choisit la clandestinité. Durant 2 mois, elle déjoue la poursuite du FBI. Pendant cette traque, sa renommée grandit et de nombreuses pancartes fleurissent sur les portes des maisons : «Angela notre sœur, tu es la bienvenue dans cette maison». Elle est finalement arrêtée le 13 juin 1970, et condamnée à la peine de mort. Elle passe 16 mois en prison.",
        "victoire": "Grâce à la pression internationale -«Free Angela»- elle est acquittée le 4 juin 1972, au cours d'un procès hyper-médiatisé mettant à jour une machination du FBI. Devenue une grande figure pour la justice, elle multiplie ses combats : pour la paix au Viêt Nam ; pour l'égalité hommes-femmes ; contre le racisme et l'oppression ; contre l'industrie carcérale et la peine de mort ; ...",
        "anecdote": "Très soutenue en Europe, des personnalités telles qu'Aragon, Sartre, Prévert plaideront sa cause, tandis que les Rolling Stones lui consacreront une chanson.",
        "citation": "\"Je n'accepte plus les choses que je ne peux pas changer. Je change les choses que je ne peux pas accepter\"",
        "question": "Accusée d'avoir organisé une prise d'otages pour les Black Panthers et condamnée à la peine de mort, Angela Davis est finalement acquittée :",
        "reponse1": "grâce la pression internationale, les citoyen·ne·s se mobilisent à travers le monde durant plusieurs semaines pour sa libération !",
        "reponse2": "car le président en place, Richard Nixon, la gracie",
        "reponse3": "car elle accepte de faire dissoudre le mouvement Black Panthers",
        "video": "Vidéo «Angela Davis, icône du Black Power» Tracks ARTE (2013) https://www.youtube.com/watch?v=RX2OmvObA_w ",
        "article": "Audio «L'histoire des Black Panthers au-delà des clichés» France Culture (2018) https://www.franceculture.fr/conferences/musee-du-quai-branly-jacques-chirac/histoire-des-black-panthers"
    }
]
